[
  {
    "fact": "Grizzlies are apex predators, hunting large prey such as caribou, but they are also very opportunistic. They will eat carrion (already dead animals), salmon, berries and even clams.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzlies' strong front legs are adapted both for running fast to catch prey, and for digging and foraging.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Female grizzly bears weigh 130-180kg (290-400lb), while male bears weigh 180-360 kg (400-790lb)",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzlies have a top speed of 56 km per hour, or 30 mph",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzly bears are considered a subspecies of the brown bear (Ursus arctos). The main difference between them is in diet and geography. Brown bears are mainly coastal with access to marine foods, whereas grizzlies live further inland.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Bears are generally omnivorous, but dietary preferences range from seals for the entirely carnivorous polar bear (Ursus maritimus) to assorted vegetation for the largely herbivorous spectacled bear (Tremarctos ornatus). The giant panda (Ailuropoda melanoleuca) eats only bamboo.",
    "source": "https://www.britannica.com/animal/bear"
  },
  {
    "fact": "The largest bear is either the Kodiak bear, a subspecies of Alaskan brown bear, or the polar bear, depending upon which measurements are considered. Either of these bears can weigh up to 720 kilograms (1,600 pounds).",
    "source": "https://www.britannica.com/animal/bear"
  },
  {
    "fact": "The longevity of bears in the wild ranges from 15 to 30 years. In captivity they can live considerably longer.",
    "source": "https://www.britannica.com/animal/bear"
  },
  {
    "fact": "The formal name for bear is Ursidae.",
    "source": "https://www.britannica.com/animal/bear"
  },
  {
    "fact": "Their hair is grizzled, meaning silver tipped. However, it is believed they originally got their name after the word “grisly” meaning gruesome or scary. Their scientific classification ‘Ursus arctos horribilis‘ was also named after their ‘horrifying’ reputation by a natuaralist in 1815.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Every year grizzlies gather to fish for the salmon that are swimming upstream to spawn. As many as 20 can be seen in one spot, where they often catch salmon leaping out of the water with their paws.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzlies have a distinctive hump on their back. This hump is actually a large muscle which controls their forearms.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzly claws are as long as human fingers. They are up to 4 inches long.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzlies hibernate for 5-7 months. Bears will dig large dens which they curl up in to sleep for the coldest months of the year. However, bears in sunny California don’t hibernate as it’s not needed.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Female Grizzlies give birth while hibernating. Their cubs will stay in the den, drinking milk, until Spring comes. Via a process of “delayed implantation”, embryos are stored until the mother has gained enough weight for hibernation.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Throughout the whole of the 5-7 months Grizzlies don’t go to the bathroom. They are actually able to turn excess urea (a component of urine) back into protein, meaning they actually gain muscle while hibernating.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "Grizzlies in general range over large areas, as much as 1500 square km (~600 square miles). Males have large territories, which females roam through.",
    "source": "https://factanimal.com/grizzly-bear/"
  },
  {
    "fact": "The black bear is approximately 4 to 7 feet from nose to tail, and two to three feet high at the withers.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Taxonomists generally separate black bears into 16 subspecies based on minor differences in appearance and DNA",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "We prefer calling male and female bears simply males and females, but many people call them boars and sows, like pigs.  Although pigs and black bears are both omnivores, they are not related.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "The American black bear is found only in North America.  The population is estimated at 750,000.  They live in forests as far south as Florida and northern Mexico and as far north as forests grow in Alaska and Canada.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Wild male black bears of breeding age usually weigh between 125 and 500 pounds, depending upon age, season, and food.  Very well fed bears can be heavier. The heaviest bear was claimed be a male shot in 1972 in New Brunswick that weighed 902 pounds after it had been dressed, estimated to be over 1,000 pounds in life.  Wild females usually weigh between 90 and 300 pounds with the heaviest known female weighing 520 pounds in northeastern Minnesota on August 30, 1993.  Black bears in captivity may exceed these records.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Black Bears are 50 to 80 inches long, nose to tail, with males being larger than females.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Bears see in color and have good vision close-up.  Their distance vision (over two hundred yards) has not been tested.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Bear hearing exceeds human frequency ranges and probably has twice the sensitivity.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Large brain compared to body size.  One of the more intelligent mammals.  Navigation ability superior to humans. Excellent long-term memory.  Can generalize to the simple concept level.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Usually silent (except in movies in which sounds are dubbed in).  A variety of grunts in amiable situations.  Loud blowing noises when frightened.  Clack teeth when frightened.  They use a resonant, humanlike “voice” to express a range of emotions from pleasure to fear.  Does not threaten by growling (except in movies).",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Most bears become active a half-hour before sunrise, take a nap or two during the day, and bed down for the night an hour or two after sunset.  However, some bears are active at night to possibly avoid people or other bears.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Black bears prefer nuts, acorns, fruit, insects, and succulent greens.  Meat and less succulent greens are eaten when preferred foods are scarce.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Black bears can live 21-39 1/2 years or more",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "Black bears like large forests with many different kinds of fruits and nuts.  Small sunny openings within the forest provide many kinds of food for the bears.  Lowlands and wetlands provide tender and juicy vegetation.  Streams and woodland pools provide water for drinking and cooling.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  },
  {
    "fact": "About 70 percent of human deaths from grizzly bears are from mothers defending cubs, but black bear mothers have not been known to kill anyone in defense of cubs.",
    "source": "https://bear.org/quick-black-bear-facts/#"
  }
]
